{
  "Стеклотекстолит 1,5 мм": [
    "Стеклотекстолит СТ-ЭТФ - 1,5 мм | Электроизоляционные материалы Стеклотекстолит СТ-ЭТФ - 1,5 мм представляет собой слоистый материал, полученный методом горячего прессования стеклоткани, пропитанной эпоксифенольной смолой. Благодаря использованию в ... https://oboronkontrakt.ru/steklotekstolit/steklotekstolit-listovoi/steklotekstolit-st-etf-15-mm",
    "Стеклотекстолит СТЭФ-1 листовой 1,5мм | купить от производителя, цена ... Заказать Стеклотекстолит СТЭФ-1 листовой 1,5мм от производителя РТИ Украина Качественное ... https://rti-group.com.ua/product/steklotekstolit-stef-1-listovoj-15mm/"
  ],
  "Герметик Виксинт У-1-18": [
    "ВИКСИНТ У-1-18 (НТ) кремнийорганический герметик (ТУ 1-595-28-698-2003 ... ВИКСИНТ У-1-18 (НТ) - кремнийорганический герметик предназначен для поверхностной герметизации соединений конструкций из нержавеющей стали, алюминиевых и титановых сплавов; для герметизации и электроизоляции приборной аппаратуры, работающей при действии вибрации, ударных и знакопеременных нагрузок; для отливки гибких форм при производстве издели... https://www.himteh-r.ru/products/viksint-u-1-18/",
    "PDF По истечению 72 часов изделие, загерметизированное герметиком Виксинт У-1-18 готово к эксплуатации. https://progermetik.net/wp-content/uploads/2019/08/Инструкция-виксинт-У-1-18.pdf"
  ],
  "Винт М4х18 ГОСТ 17475-80": [
    " ГОСТ 17475-80. Винты с потайной головкой классов точности А и В ... Настоящий стандарт распространяется на винты с потайной головкой классов точности А и В с номинальным диаметром резьбы от 1 до 20 мм. Стандарт полностью соответствует СТ СЭВ 2652-80. Конструкция и размеры винтов должны соответствовать указанным в табл. 1 , 2 и на чертеже. Длины винтов, заключенные в скобки, применять не рекомендуется. https://vostok-inter.com.ua/GOSTdoc/4.4-gost_17475-80-vint_s_potajnoj_golovkoj.pdf",
    " ВИНТЫ С ПОТАЙНОЙ ГОЛОВКОЙ КЛАССОВ ТОЧНОСТИ АИВ Настоящий стандарт распространяется на винты с потайной головкой классов точности А и В с номинальным диаметром резьбы от 1 до 20 мм. Стандарт полностью соответствует СТ СЭВ 2652—80. Конструкция и размеры винтов должны соответствовать указанным в табл. 1, 2 и на чертеже. Издание с Изменениями No 1, 2, утвержденными в декабре 1981 гапреле 1986 г. https://files.stroyinf.ru/Data2/1/4294835/4294835287.pdf"
  ],
  "Трубка мед.3х0,5": [
    "Трубка Из Меди Ф 3х0,5 L200мм, Купить С Доставкой. Арт. 8497 Трубка из меди Ф 3х0,5 L200мм, купить c доставкой, почтой или курьером. Большой выбор и доступные цены в Лесопилке Юркова. Артикул 8497. https://woodmart.org/trubka-iz-medi-f-3",
    "Медная труба 3х0.5 бухта М1м толщина 0.5 мм продажа со склада в Москве ... Размер: 3х0.5 Толщина, мм: 0.5 Марка стали: М1 Диаметр, мм: 3 2 832 ₽ Цена за кг: 2 832 ₽ Купить в 1 клик Сопутствующие товары Отправить заявку https://www.uralkm.ru/czvetnoj-prokat/med/truby/mednaya-truba-3x0.5-buxta-m1m-112"
  ],
  "Флюс ЛТИ-120": [
    "Флюс ЛТИ-120 - ВсеИнструменты.Ру Купить Флюс ЛТИ-120 - свыше 46 оригинальных товаров по цене от 50 рублей с быстрой и бесплатной доставкой в 1200+ магазинов и гарантией по всей России: отзывы, отсрочка для юрлиц, выбор по параметрам, производители, фото ... https://www.vseinstrumenti.ru/tag-page/flyus-lti-120-152815/",
    "Состав ЛТИ-120 и тонкости работы с веществом Состав ЛТИ-120 был разработан профессионалами из Ленинградского технического института, но на рынок он поступает от разных производителей. ... Флюс отлично проявил себя во взаимодействии не ... https://blah.ru/lti-120/"
  ],
  "Лак УР-231": [
    "Лак УР-231: технические характеристики, применение и правила нанесения Лак УР-231 относится к полиуретановым лакокрасочным материалам. Данный лак разработан еще в советские времена и представляет собой состав, включающий два компонента - масла со смолами и отвердитель. https://kraska.guru/laki/vidy-lakov/ur-231.html",
    "Ур-231 — Википедия УР-231 — полиуретановый ... Лак обладает высоким коэффициентом удельного объемного электрического сопротивления (1⋅10 14 Ом•см). УР-231 обычно наносится в 2-4 слоя с сушкой после каждого нанесения. https://ru.wikipedia.org/wiki/Ур-231"
  ],
  "Винт М4х22 ГОСТ 17475-80": [
    " ГОСТ 17475-80. Винты с потайной головкой классов точности А и В ... Настоящий стандарт распространяется на винты с потайной головкой классов точности А и В с номинальным диаметром резьбы от 1 до 20 мм. Стандарт полностью соответствует СТ СЭВ 2652-80. Конструкция и размеры винтов должны соответствовать указанным в табл. 1 , 2 и на чертеже. Длины винтов, заключенные в скобки, применять не рекомендуется. https://vostok-inter.com.ua/GOSTdoc/4.4-gost_17475-80-vint_s_potajnoj_golovkoj.pdf",
    " ВИНТЫ С ПОТАЙНОЙ ГОЛОВКОЙ КЛАССОВ ТОЧНОСТИ АИВ Настоящий стандарт распространяется на винты с потайной головкой классов точности А и В с номинальным диаметром резьбы от 1 до 20 мм. Стандарт полностью соответствует СТ СЭВ 2652—80. Конструкция и размеры винтов должны соответствовать указанным в табл. 1, 2 и на чертеже. Издание с Изменениями No 1, 2, утвержденными в декабре 1981 гапреле 1986 г. https://files.stroyinf.ru/Data2/1/4294835/4294835287.pdf"
  ],
  "Кабель-заглушка 23УКУ 15Щ66.00.10.10": [
    "Заглушка для труб 23 Болта наружная квадратная 60x60 мм черная,10 шт 26 ... Заглушка для труб 23 Болта наружная квадратная 60x60 мм черного цвета представляет собой надежное решение для закрытия торцов труб с квадратным сечением. Изготовленная из прочного пластика, она обеспечивает долговечность и устойчивость к внешним воздействиям. https://www.vseinstrumenti.ru/product/zaglushka-dlya-trub-23-bolta-naruzhnaya-kvadratnaya-60x60-mm-chernaya-10-sht-26-3060f10-19191459/",
    "Заглушки - купить по низким ценам в Москве и РФ в интернет-магазине ЭТМ ... Купить Заглушки по низким ценам оптом и в розницу в интернет-магазине ЭТМ iPRO. Широкий ассортимент, скидки, акции, кешбэк до 15%, оплата при получении. Ознакомиться с каталогом и заказать Заглушки недорого с доставкой по Москве и всей России или самовывозом на выгодных условиях. https://www.etm.ru/catalog/10404040_zaglushki"
  ],
  "Кабель - заглушка Х604 15Щ66.00.10.20": [
    "Заглушка кабель-канала, пластиковая, круглая, d=60 мм, серая Новые заглушки кабель-канала В ассортимент МДМ добавлены заглушки кабель-канала российского производства. Диаметр установочного отверстия — 60 мм. Максимальный размер загружаемого файла 100M в формате JPG, JPEG, PNG, MP4, OGG, WEBM. Максимальное количество файлов - 8 шт. https://www.mdm-complect.ru/catalog/dlya-ofisa/100583/",
    "Заглушка Кабель Канала Купить На Ozon По Низкой Цене Заглушка Кабель Канала - покупайте на ozon по выгодным ценам ! Быстрая и бесплатная доставка. Оригинальные товары, гарантия, бонусы, рассрочка и кэшбэк. Распродажи, скидки и акции. https://www.ozon.ru/category/zaglushka-kabel-kanala/"
  ],
  "Пруток Д16Т  95 мм": [
    "Купить алюминиевый пруток Д16Т ГОСТ 21488 97 — лучшая цена на опт и розницу Дюралевый пруток марки Д16т является отличным материалом для токарных и фрезерных работ, потому как легко поддается механической обработке. Мы предлагаем купить алюминиевый пруток в цельных заводских размерах или уже в заготовках по вашим размерам в розницу или оптом по реально низким ценам в Москве и всей России. https://cu-prum.ru/alyuminievyj-prutok/d16t.html",
    "Алюминиевый пруток круглый 95 мм Д16Т: цена 266 руб. в Москве, купить ... На складе NFmetall всегда в наличии алюминиевый пруток круглый 95 мм д16т. ☛ Продажа оптом, в розницу ☛ Резка в любой размер, на заготовки ☛ Доставка по России. Звоните ☎ 8 (495) 117-10-20. http://nfmetall.ru/alyuminiy/alyuminievyy-prutok/kruglye-prutki/d16t/2731/"
  ],
  "Гвозди проф для нейлера особотвердые тип 300 30 мм 5000 шт 31830-30 ЗУБР": [
    "Особотвердые гвозди для нейлера ЗУБР Профессионал тип 300, 30 мм, 5000 ... Особотвердые гвозди для нейлера ЗУБР Профессионал тип 300, 30 мм, 5000 шт. 31830-30 от 852 р., на вес. Госты, описания, технические характеристики и другая полезная информация о гвоздях на ВсеИнструменты.ру. https://www.vseinstrumenti.ru/product/gvozdi-zubr-professional-tip-300-30-mm-osobotverdye-5000-sht-31830-30-975231/",
    "Гвозди Для Нейлера Зубр Тип 18ga (47 / 300 / F) 30 Мм, 5000 Шт (31830 ... Гвозди для нейлера ЗУБР тип 18ga (47 / 300 / f) 30 мм, 5000 шт (31830-30) - покупайте на ozon по выгодным ценам! Быстрая и бесплатная доставка, большой ассортимент, бонусы, рассрочка и кэшбэк. Распродажи, скидки и акции. https://www.ozon.ru/product/1261288645/"
  ],
  "Провод МГШВ 1 0,2": [
    "Провод МГШВ 0,2 — Цены, диаметр, вес и др. характеристики Провод МГШВ 0,2 — Где купить, кто производит, какая цена и характеристики. Реклама. АО «Марпосадкабель», ИНН 21110 06918 , mpkabel.ru https://bystrokabel.ru/item/mgshv/mgshv-0-2",
    "Провод МГШВ - описание, характеристики, расшифровка, фото - Кабель.РФ Провод МГШВ - выгодные цены, специальные условия для юридических лиц, оптовая продажа Москва и Московская область доставка от 1 дня. https://cable.ru/cable/group-mgshv_description.php"
  ],
  "1.": [
    "1 - Wikipedia Learn about the history, mathematics, and usage of 1, the first and smallest positive integer. Find out how 1 is represented in different numeral systems, languages, and fields of study. https://en.wikipedia.org/wiki/1",
    "The number 1 for kids - Learning to count - YouTube Educational video for children to learn the number 1. The little ones will learn how to trace number 1, how to pronounce it and also how to count with a seri... https://www.youtube.com/watch?v=vxffHm4wy24"
  ],
  "Припой ПОС 61": [
    "Припои ПОС 61 9 Припой ПОС 61 трубка с канифолью серия \"Алмаз\" (1 мм, 2 м, ГОСТ 21931-76, спираль) tdm electric sq1025-0301. В наличии 838 шт. 372 ₽ В корзину. код: 17514504 Скидка для юр.лиц 16 Припой ПОС 61 ... https://www.vseinstrumenti.ru/tag-page/pripoi-pos-61-5722/",
    "Припой ПОС-61 - цена за 1 кг от производителя | Фулгур Припой ПОС-61 производится и поставляется по ГОСТ 21931-76 и ГОСТ 21930-76. Продукцию используют для высоко ответственных соединений, в том числе в радиотехнике для лужения и пайки тонких контактов ... https://gk-fulgur.ru/pripoi/pos61/"
  ],
  "Леска капроновая рыболовн.1,0": [
    "Леска Капроновая Для Рыбалки Купить На Ozon По Низкой Цене Леска Капроновая для Рыбалки - покупайте на OZON по выгодным ценам! Быстрая и бесплатная доставка, большой ассортимент товаров. Бонусы, рассрочка и кэшбэк. Распродажи, скидки и акции. Реальные отзывы покупателей. https://www.ozon.ru/category/leska-kapronovaya-dlya-rybalki/",
    "Капроновая рыболовная леска купить: выгодные цены от 92 рублей, отзывы ... Купить Капроновая рыболовная леска - свыше 24 товаров по цене от 92 рублей с быстрой и бесплатной доставкой в 1200+ магазинов и гарантией по всей России: отзывы, выбор по параметрам ... https://www.vseinstrumenti.ru/tag-page/kapronovaya-leska-dlya-rybalki-1306523/"
  ],
  "Трубка ТВ - 40  3,0 мм": [
    "ТВ-40 3мм, Трубка ПВХ (кембрик) 1м - chipdip ТВ-40 3мм, Трубки изоляционные типа ТВ-40 (кембрик) изготавливаются из поливинилхлоридного ... https://www.chipdip.ru/product/tv-40-3mm",
    "Трубка Промрукав Тв-40 Пвх 3мм \"Кембрик\" 300м Pr08.2560 Трубка Промрукав ТВ-40 ПВХ 3мм \"кембрик\" 300м pr08.2560 по цене от 1740 рублей в интернет-магазине ВсеИнструменты.Ру. Описание, характеристики, фото, схема, ГОСТ, более 20 пунктов выдачи, отзывов: 1, страна-производитель: Россия. https://www.vseinstrumenti.ru/product/trubka-promrukav-tv-40-pvh-3mm-kembrik-300m-pr08-2560-2168587/"
  ],
  "Гайка мебельная забивная М4 DIN 1624 оц 200шт": [
    "Мебельная Забивная Гайка Цки Din 1624, М4, Ц, Уп. 200 Шт. 61936 У нас вы можете купить Мебельная забивная гайка ЦКИ din 1624, М4, Ц, уп. 200 шт. 61936 по цене от 841 р.. Размер и шаг резьбы, количество в упаковке, гост подбор и другая подробная информация на сайте. https://www.vseinstrumenti.ru/product/mebelnaya-zabivnaya-gajka-tski-din-1624-m4-ts-up-200-sht-61936-1931524/",
    "Din 1624. Гайка Мебельная Забивная (Врезная) din 1624. Гайка мебельная забивная (врезная) ... (М4, М5, М6, М8 и М10) и наружного диаметра втулки (5,2, 6,3, 7,2, 9,1 и 12,3 мм). ... Гайка мебельная забивная (врезная) din 1624 (ws 9312), нержавеющая сталь А2 https://krepcom.ru/standarts/din-1624.htm"
  ],
  "Круг Д16Т  40 мм": [
    "Круг алюминиевый 40 мм Д16Т — купить металл по цене от 506 000 руб. за ... Круг алюминиевый 40 мм Д16Т: характеристика и область применения. Круг алюминиевый 40 мм Д16Т изготавливается в соответствии с техническими условиями согласно требованиям: ГОСТ - ГОСТ 21488-97, тип покрытия - , из сплава ... https://vestametall.ru/cvetnye-metally/alyuminij/alyuminievyj-krug/krug-alyuminievyij-40-mm-d16t/",
    "Алюминиевый круг д16т 40 мм - цена - характеристики | Алюминиевый круг ... Алюминиевый круг д16т 40 мм купить оптом и в розницу в Москве в интернет-магазине ЦветМеталл. Алюминиевый круг д16т 40 мм характеристики и описания представлены на сайте. Цены за штуку и за килограмм. https://cvet-metall.com/alyuminij/alyuminievyj-krug/splav/d16t/diametr/40-mm/"
  ],
  "Гвоздь 1.2*20": [
    "Гвозди 1.2 Мм Х 20 Мм — Купить В Киеве: Цена, Отзывы | Rozetka ROZETKA ⸕ Гвозди 1.2 мм х 20 мм по выгодной цене. ️ Большой выбор крепёжных изделий ⭐️ Акции и Скидки доставка по всей Украине. https://build.rozetka.com.ua/gvozdi-4668805/c4668805/diametr137551=1-2-mm;dlina137559=20-mm/",
    "Гвозди 1.2 x 20 мм 2000 шт BOWT купить по ... - OZON Гвозди 1.2 x 20 мм 2000 шт BOWT в интернет-магазине OZON! Самые выгодные цены на гвозди! Характеристики Скидки Большой выбор Качество Отзывы Рассрочка! https://www.ozon.ru/product/gvozdi-stroitelnye-1-2h20-mm-2000-sht-650712281/"
  ],
  "Эмаль ПФ - 115": [
    "Эмаль ПФ-115: технические характеристики, расход на 1м2, цена Эмаль Пф-115 является алкидной краской, благодаря высоким характеристикам она популярна в наше время. Была разработана еще в СССР. Имеет высокие качества и широкое использование. https://www.kraskaguru.ru/paint/vidy/emal-pf-115.php",
    "Эмаль ПФ-115 - описание, ГОСТ, технические характеристики, сфера ... Эмаль наносится в 2 слоя. Толщина однослойного покрытия ПФ-115 (по сухому слою) - 18-23 мкм Общая толщина системы покрытия грунтовка + эмаль (по сухому слою) - 55-65 мкм (толщина грунтовки 18-20 мкм). https://www.smsm.ru/articles/kraska-ehmal-pf-115-harakteristiki/"
  ],
  "Винт М4х14 ГОСТ 17475-80": [
    "PDF Настоящий стандарт распространяется на винты с потайной головкой классов точности А и В с номинальным диаметром резьбы от 1 до 20 мм. Стандарт полностью соответствует СТ СЭВ 2652-80. Конструкция и размеры винтов должны соответствовать указанным в табл. 1 , 2 и на чертеже. Длины винтов, заключенные в скобки, применять не рекомендуется. https://vostok-inter.com.ua/GOSTdoc/4.4-gost_17475-80-vint_s_potajnoj_golovkoj.pdf",
    "Скачать ГОСТ 17475-80 Винты с потайной головкой классов точности А и В ... ГОСТ 17475-80: Обозначение англ: gost 17475-80: Статус: восстановлен в рф для отдельных отраслей: Название рус.: Винты с потайной головкой классов точности А и В. Конструкция и размеры: Название англ.: https://files.stroyinf.ru/Index2/1/4294835/4294835287.htm"
  ],
  "Трубка ТВ - 40  2,0 мм": [
    "Трубка ПВХ ТВ-40 ГОСТ 19034-82: каталог с ценами в Москве Широкий ассортимент реализуемой трубки ПВХ ТВ-40 для изоляции проводов и кабелей. Возможность купить трубку ТВ-40 в Москве и Московской области по ценам от производителей с доставкой. https://www.selltec.ru/catalogue/materialy/trubkapvh/trubka-tv-40/",
    "Трубка ПВХ ТВ-40 Компания Энергоизол предлагает заказать трубку 305 ТВ-40 ГОСТ 19034-82 и купить ее с доставкой по ценам производителя. У нас также в наличии трубка ТВ-40 различной толщины https://e-izol.ru/products/trubka_tv_40/trubka_pvh_tv_40_05___50_mm"
  ],
  "Гайка 4 DIN 934 (гост 5915-70)": [
    "Гайка Шестигранная Гост 5915-70, Вес И Размеры Гайки Din 934 Гайка ГОСТ 5915-70, din 934. ГОСТ 5915-70 определяет стандарт для шестигранных гаек класса точности В, которые используются в различных отраслях, особенно в машиностроении и строительстве. https://metiz57.ru/gayka5915.html",
    "Гайка ГОСТ 5915-70 шестигранная DIN 934 - metizorel.ru Гайка ГОСТ 5915 аналог din 934, iso. Возможна поставка гайки по ГОСТ 5915-70 с мелкими шагами резьбы и в высокопрочном исполнении (классы прочности 8.0 и 10.0) из стали марки 20Г2Р. https://metizorel.ru/gayka5915.html"
  ],
  "Провод МГШВ 1  0,2": [
    "Провод МГШВ 0,2 — Цены, диаметр, вес и др. характеристики Провод МГШВ 0,2 — Где купить, кто производит, какая цена и характеристики. Реклама. АО «Марпосадкабель», ИНН 21110 06918 , mpkabel.ru https://bystrokabel.ru/item/mgshv/mgshv-0-2",
    "Провод МГШВ - описание, характеристики, расшифровка, фото - Кабель.РФ Провод МГШВ - выгодные цены, специальные условия для юридических лиц, оптовая продажа Москва и Московская область доставка от 1 дня. https://cable.ru/cable/group-mgshv_description.php"
  ],
  "Болт 3М8-6gх32.68.019   7798-70": [
    "ГОСТ 7798-70* «Болты с шестигранной головкой класса точности В ... Болт М12-6 g ´ 60.58 (S18) ГОСТ 7798-70 То же, исполнения 2, с размером «под ключ» S = 19 мм, с мелким шагом резьбы с полем допуска 6 g , класса прочности 10.9, из стали марки 40Х, с покрытием 01 толщиной 6 мкм: https://files.stroyinf.ru/Data1/6/6014/",
    "ГОСТ 7798-70 Болт с шестигранной головкой и полной резьбой Болт нержавеющий ГОСТ 7798-70 также имеет свои класси прочности: 50 - Мягкая сталь (500 МПа) 70 - сталь холодного формиривания (700 МПа) 80 - сталь высокопрочная (800МПа) Группа крепления ГОСТ 7798-70 https://dinmark.com.ua/ru/standarts/host-7798-70"
  ],
  "Вилка 2РТТ28Б7Ш41В": [
    "2РТТ28Б7Ш41В, Соединители низкочастотные цилиндрические, характеристики ... Соединитель 2РТТ28Б7Ш41В низкочастотный цилиндрический объемного монтажа с резьбовой фиксацией сочлененного положения. Предназначен для работы в электрических цепях постоянного и переменного токов частотой до 3 МГц при напряжении до 850 В (амплитудное значение). https://eandc.ru/catalog/2rtt28b7sh41v/",
    "2ртт28б7ш41в Вилка Приборная Купить По Цене 1400 ₽ ☛ Артикул — Art/108 ... 2РТТ28Б7Ш41В Вилка приборная по цене 1400 ₽ без НДС. Большой склад, низкие цены, доставка по России. Интернет-магазин МСКСНАБ. Звоните, поможем с выбором: ☎ +7 (495) 128-40-60. Почта: msksnab@mail.ru https://msksnab.ru/p48576218-2rtt28b7sh41v-vilka-pribornaya.html"
  ]
}